{
  "home": {
    "name": "Natalia Nazarenko",
    "profession": "Nutritionist and health coach",
    "slogan": "Life is good when you chew leisurely!",
    "homeImageAlt": "Home image"
  },
  "about": {
    "aboutImageAlt": "About image",
    "aboutText": "I am Natalia Nazarenko. Born in 1981. I have been running since I was 14 years old. Since 2016, I have been a curator of body cleansing marathons. Using food, not fasting or juices. Thanks to me, thousands of people have stopped exhausting themselves with diets and have learned to eat properly, relying on their internal indicators and tests. I am against restrictions and diets. I support mindful eating and adequate physical activity. Food is our fuel. My mission is to teach you how to nourish yourself properly.",
    "clientReviewsTitle": "What my clients associate me with",
    "reviewImageAlt": "Review {number}",
    "achievementsTitle": "My achievements",
    "achievementImageAlt": "Certificate {number}"
  },
  "header": {
    "about": "About me",
    "forWhom": "For whom",
    "usefulInfo": "Useful information",
    "services": "Services",
    "reviews": "Reviews",
    "consultation": "Book a consultation!",
    "logoAlt": "Nazarenko Vitality Logo",
    "instagramAlt": "Instagram",
    "viberAlt": "Viber",
    "facebookAlt": "Facebook",
    "telegramAlt": "Telegram"
  },
  "forWhom": {
    "title": "My services will be useful for:",
    "items": [
      "Women 40+ who are tired of dieting and restricting themselves in food. They want to stay fit and be active.",
      "Women who are busy with their careers and don’t always have time to figure out nutrition. They want to have a specialist who can always advise on meal choices and which vitamins to take.",
      "Moms who want to raise healthy and active kids.",
      "People who want to stay active and young for a long time. Without diseases and depression.",
      "People who already have insulin resistance, a waist size over 80 cm, and constantly struggle with sugar cravings.",
      "People who want to look younger than their age but have no idea what they should eat for that."
    ]
  },
  "modal": {
    "title": "Sign up for a free consultation",
    "description": "The first free consultation lasts 15-30 minutes. Leave your details, and I will definitely call you back!",
    "fullName": "Full name",
    "phone": "Phone number",
    "comment": "Comment",
    "consent": "I agree with the",
    "privacyPolicyLinkText": "Privacy Policy",
    "submit": "Sign up",
    "alreadySubmitted": "You have already signed up",
    "success": "You have successfully signed up for a free consultation!",
    "error": "Sorry, an error occurred while signing up for the free consultation! Please try again!",
    "consentError": "You must consent to data processing!"
  },
  "privacyPolicy": {
    "title": "Privacy Policy",
    "dataCollectionTitle": "1. Data Collection and Processing",
    "dataCollectionDescription": "We collect the following personal data when you register for a consultation through our form:",
    "fullName": "User’s full name",
    "phoneNumber": "Phone number",
    "comment": "Comment (optional)",
    "dataUseDescription": "This data is necessary to contact you and schedule a free consultation. The data is passed to a chatbot for processing the request.",
    "dataProcessingTitle": "2. Data Processing",
    "dataProcessingDescription": "After submission, the data is sent to a chatbot, which uses it to organize the consultation. Messages containing your data will be stored in the chatbot for two weeks (14 days) from submission and will then be automatically deleted.",
    "chatBotPolicyDescription": "The chatbot has its own Privacy Policy, which we recommend you review. We do not store your data on our servers and do not share it with third parties.",
    "chatBotPolicyLinkText": "Link to the chatbot's Privacy Policy:",
    "chatBotPolicyLink": "Chatbot Privacy Policy",
    "dataUsageTitle": "3. Data Usage",
    "dataUsageDescription": "Your data will only be used to process your request for a free consultation. We may contact you by phone or through other communication channels to confirm your appointment or clarify information.",
    "dataSecurityTitle": "4. Data Security",
    "dataSecurityDescription": "We take all necessary measures to ensure the security of your data. Data transmission occurs over secure channels, and the data will not be shared with third parties except as required by law.",
    "dataConsentTitle": "5. Consent to Data Processing",
    "dataConsentDescription": "By submitting your data through the form on the website, you consent to the processing of your personal data in accordance with this Privacy Policy."
  }
}
