{
  "home": {
    "name": "Назаренко Наталія",
    "profession": "Нутриціолог і healthi coach",
    "slogan": "Життя прекрасне, коли жуєш не поспішаючи!",
    "homeImageAlt": "Home image"
  },
  "about": {
    "aboutImageAlt": "About image",
    "aboutText": "Я Назаренко Наталія. Народжена у 1981 році. З 14 років займаюся бігом. З 2016 року є куратором марафонів з очищення організму. З використанням їжі, а не голоду і соків. Завдяки мені тисячі людей перестали виснажувати себе дієтами та навчилися правильно харчуватися, спираючись на свої внутрішні показники та аналізи. Я проти обмежень і дієт. Я за усвідомлене харчування і адекватне фізичне навантаження. Їжа — це наше паливо. Моя місія — навчити вас правильно харчуватися.",
    "clientReviewsTitle": "З чим я асоціююсь у клієнтів",
    "reviewImageAlt": "Review image",
    "achievementsTitle": "Мої досягнення",
    "achievementImageAlt": "Certificate image"
  },
  "header": {
    "about": "Про мене",
    "forWhom": "Для кого",
    "usefulInfo": "Корисна інформація",
    "services": "Послуги",
    "reviews": "Відгуки",
    "consultation": "Записатися на консультацію!",
    "logoAlt": "Nazarenko Vitality Логотип",
    "instagramAlt": "Instagram",
    "viberAlt": "Viber",
    "facebookAlt": "Facebook",
    "telegramAlt": "Telegram"
  },
  "forWhom": {
    "title": "Мої послуги будуть корисні для:",
    "items": [
      "Дівчат 40+, які втомилися сидіти на дієтах і обмежувати себе в їжі. Хочуть залишатися у формі та бути активними.",
      "Дівчат, які зайняті своєю кар’єрою і не завжди мають час розбиратися з харчуванням. Хочуть мати під рукою спеціаліста, який завжди підкаже, що обрати як прийом їжі та які вітаміни пити.",
      "Мам, які хочуть виростити здорових та активних малюків.",
      "Людей, які хочуть довго залишатися активними та молодими. Без хвороб і депресій.",
      "Людей, які вже мають інсулінорезистентність, талію більше 80 см. Постійно намагаються впоратися з тягою до солодкого.",
      "Людей, які хочуть виглядати молодшими за свої роки. Але зовсім не розуміються, що для цього потрібно їсти."
    ]
  },
  "modal": {
    "title": "Запис на безкоштовну консультацію",
    "description": "Перша безкоштовна консультація триває 15-30 хвилин. Залиште свої дані, і я обов'язково зателефоную Вам!",
    "fullName": "Ім'я та прізвище",
    "phone": "Телефон",
    "comment": "Коментар",
    "consent": "Я погоджуюсь з",
    "privacyPolicyLinkText": "Політикою конфіденційності",
    "submit": "Записатися",
    "alreadySubmitted": "Ви вже записалися",
    "success": "Ви успішно записалися на безкоштовну консультацію!",
    "error": "Вибачте, сталася помилка при записі на безкоштовну консультацію! Спробуйте, будь ласка, ще раз!",
    "consentError": "Ви повинні дати згоду на обробку даних!"
  },
  "privacyPolicy": {
    "title": "Політика конфіденційності",
    "dataCollectionTitle": "1. Збір та обробка даних",
    "dataCollectionDescription": "Ми збираємо наступні персональні дані при записі на консультацію через нашу форму:",
    "fullName": "Ім’я та прізвище користувача",
    "phoneNumber": "Номер телефону",
    "comment": "Коментар (за бажанням)",
    "dataUseDescription": "Ці дані необхідні для зв’язку з Вами та запису на безкоштовну консультацію. Дані передаються в чат-бот для обробки заявки.",
    "dataProcessingTitle": "2. Обробка даних",
    "dataProcessingDescription": "Після надсилання даних вони передаються в чат-бот, який використовує їх для організації консультації. Повідомлення, що містять Ваші дані, зберігатимуться в чат-боті протягом двох тижнів (14 днів) з моменту надсилання, а потім автоматично видаляються.",
    "chatBotPolicyDescription": "Чат-бот має свою Політику конфіденційності, з якою ми рекомендуємо ознайомитися. Ми не зберігаємо  Ваші дані на наших серверах і не передаємо їх третім особам.",
    "chatBotPolicyLinkText": "Посилання на Політику конфіденційності чат-бота:",
    "chatBotPolicyLink": "Політика конфіденційності чат-бота",
    "dataUsageTitle": "3. Використання даних",
    "dataUsageDescription": "Ваші дані будуть використовуватися виключно для обробки заявки на безкоштовну консультацію. Ми можемо зв’язатися з Вами по телефону або через інші канали зв’язку, щоб підтвердити запис або уточнити інформацію.",
    "dataSecurityTitle": "4. Безпека даних",
    "dataSecurityDescription": "Ми вживаємо всіх необхідних заходів для забезпечення безпеки Ваших даних. Передача даних здійснюється через захищені канали, і дані не будуть передаватися третім особам, за винятком випадків, передбачених законодавством.",
    "dataConsentTitle": "5. Згода на обробку даних",
    "dataConsentDescription": "Надсилаючи свої дані через форму на сайті, Ви даєте згоду на обробку ваших персональних даних відповідно до цієї Політики конфіденційності."
  },
  "reviews": {
    "title": "Відгуки",
    "reviewsImageAlt": "Reviews image"
  }
}
